[
  {
    "한글이름": "레오나르도 다 빈치",
    "영어이름": "Leonardo da Vinci",
    "id": "leonardodavinci",
    "운세": "2026년은 당신의 우아한 접근이 빛을 발하는 해입니다. 다빈치처럼 세밀한 관찰과 정열적인 탐구심으로 새로운 분야에 도전해보세요. 상반기에는 오랜 준비가 결실을 맺으며, 하반기에는 당신의 창의적 표현이 주목받을 것입니다. 말의 해답게 빠른 행동력보다는 우아한 완성도에 집중하세요.",
    "keywords": [
    "우아함",
    "정열",
    "표현"
    ]
  },
  {
    "한글이름": "미켈란젤로",
    "영어이름": "Michelangelo Buonarroti",
    "id": "michelangelobuonarroti",
    "운세": "병오년은 당신의 혁신적 아이디어가 현실이 되는 한 해입니다. 미켈란젤로가 대리석에서 형상을 발견했듯, 불가능해 보이는 프로젝트에서 기회를 찾으세요. 열정을 쏟을 가치 있는 목표가 3월경 나타날 것이며, 상상력을 제한하지 마세요. 완벽주의 성향이 강해질 수 있으니 적절한 타협점도 고려하세요.",
    "keywords": [
    "혁신",
    "열정",
    "상상력"
    ]
  },
  {
    "한글이름": "파블로 피카소",
    "영어이름": "Pablo Picasso",
    "id": "pablopicasso",
    "운세": "2026년 붉은 말의 기운이 당신의 역동성을 극대화합니다. 피카소처럼 과감한 변화와 파격적 시도를 두려워하지 마세요. 아름다움은 전통적 방식이 아닌 당신만의 정열적 해석에서 나올 것입니다. 6월과 10월이 전환의 시기이며, 협업 프로젝트에서 예상치 못한 성과가 기대됩니다. 다양성을 포용하세요.",
    "keywords": [
    "아름다움",
    "역동성",
    "정열"
    ]
  },
  {
    "한글이름": "빈센트 반 고흐",
    "영어이름": "Vincent van Gogh",
    "id": "vincentvangogh",
    "운세": "병오년은 당신의 순수한 열정이 인정받는 해입니다. 고흐가 색채로 감정을 표현했듯, 복잡함을 벗어나 단순하고 진실된 접근이 성공의 열쇠입니다. 내면의 목소리에 귀 기울이고, 주변의 평가보다 자신만의 색깔을 믿으세요. 4-5월 어려움이 있어도 9월부터 봄날이 올 것입니다. 건강 관리와 정서적 안정에 신경 쓰세요.",
    "keywords": [
    "색채",
    "순수",
    "단순함"
    ]
  },
  {
    "한글이름": "클로드 모네",
    "영어이름": "Claude Monet",
    "id": "claudemonet",
    "운세": "2026년은 당신의 독창적 시각이 새로운 장을 여는 한 해입니다. 모네가 빛의 순간을 포착했듯, 매 순간의 기회를 대담하게 잡으세요. 신비로운 우연이 중요한 전환점을 만들 것이며, 특히 2분기에 예상치 못한 행운이 찾아옵니다. 안정보다 변화를, 관습보다 실험을 선택하세요. 당신의 독창성이 트렌드를 만듭니다.",
    "keywords": [
    "대담함",
    "신비",
    "독창성"
    ]
  },
  {
    "한글이름": "앤디 워홀",
    "영어이름": "Andy Warhol",
    "id": "andywarhol",
    "운세": "2026년은 당신이 스포트라이트의 중심에 서는 해입니다. 워홀처럼 대중과의 소통에서 빛을 발하며, 역동적인 네트워킹이 성공의 열쇠입니다. SNS와 온라인 활동이 특히 유리하니 적극 활용하세요. 바쁜 일정 속에서도 여유를 잃지 않는 것이 중요합니다. 7-8월 예상치 못한 기회가 찾아오며, 평판 관리가 재물운으로 직결됩니다.",
    "keywords": [
      "빛",
      "역동성",
      "여유"
    ]
  },
  {
    "한글이름": "살바도르 달리",
    "영어이름": "Salvador Dalí",
    "id": "salvadordali",
    "운세": "병오년은 당신의 기이한 상상력이 현실이 되는 마법 같은 해입니다. 달리가 꿈을 캔버스에 옮겼듯, 비현실적으로 보이는 아이디어일수록 성공 가능성이 높습니다. 섬세한 디테일에 집중하되 형태에 얽매이지 마세요. 5월과 11월에 직관을 따르면 놀라운 결과를 얻습니다. 독특함이 곧 경쟁력이니 타협하지 마세요.",
    "keywords": [
      "상상력",
      "형태",
      "섬세함"
    ]
  },
  {
    "한글이름": "구스타프 클림트",
    "영어이름": "Gustav Klimt",
    "id": "gustavklimt",
    "운세": "2026년은 순수한 열정과 화려함이 조화를 이루는 황금의 해입니다. 클림트의 금박처럼 당신의 진실된 노력이 빛나는 결과로 돌아올 것입니다. 역동적인 변화 속에서도 본질을 지키세요. 인간관계에서 진정성이 신뢰를 만들며, 특히 3-4월 중요한 인연이 시작됩니다. 감성과 이성의 균형이 최고의 성과를 냅니다.",
    "keywords": [
      "순수",
      "역동성",
      "진실"
    ]
  },
  {
    "한글이름": "에드바르 뭉크",
    "영어이름": "Edvard Munch",
    "id": "edvardmunch",
    "운세": "병오년은 내면의 복잡한 감정을 승화시키는 전환의 해입니다. 뭉크가 불안을 예술로 표현했듯, 어려움을 창조의 원동력으로 삼으세요. 신비로운 우연과 직감이 올바른 방향을 알려줄 것입니다. 감정과 이성의 균형을 찾는 것이 핵심이며, 6월 이후 마음의 평화가 찾아옵니다. 혼자만의 시간도 소중히 여기세요.",
    "keywords": [
      "신비",
      "복잡성",
      "균형"
    ]
  },
  {
    "한글이름": "빌헬름 함메르쇼이",
    "영어이름": "Vilhelm Hammershøi",
    "id": "vilhelmhammershoi",
    "운세": "2026년은 평온한 침묵이 섬세한 빛을 만드는 해입니다. 함메르쇼이처럼 텅 빈 실내 공간에서 고요함과 명상적 분위기를 포착하세요. 회색빛 색조의 섬세한 변주가 평온한 긴장감을 만들며, 4-5월 실내화가 깊은 울림을 줍니다. 뒷모습의 여인이 창가에 선 장면처럼, 침묵 속에서 빛이 시간을 담고, 평온함이 오히려 존재의 섬세한 무게를 드러냅니다. 고요함이 곧 웅변입니다.",
    "keywords": [
      "평온",
      "침묵",
      "섬세함"
    ]
  },
  {
    "한글이름": "앙리 마티스",
    "영어이름": "Henri Matisse",
    "id": "henrimatisse",
    "운세": "2026년은 복잡함 속에서 자유를 찾는 해입니다. 마티스가 색채의 해방을 외쳤듯, 기존 틀을 벗어나 당신만의 방식을 추구하세요. 여유로운 마음가짐이 오히려 더 큰 성취를 가져옵니다. 멀티태스킹보다 선택과 집중이 유리하며, 9-10월 창의적 프로젝트에서 탁월한 결과를 얻습니다. 즐거움을 우선하면 성공이 따라옵니다.",
    "keywords": [
      "여유",
      "복잡성",
      "자유"
    ]
  },
  {
    "한글이름": "요하네스 베르메르",
    "영어이름": "Johannes Vermeer",
    "id": "johannesvermeer",
    "운세": "2026년은 오랜 노력이 완성을 향해 가는 해입니다. 베르메르가 빛의 순간을 포착했듯, 명료한 목표 설정과 섬세한 기교가 성공을 보장합니다. 서두르지 말고 한 걸음씩 완벽을 추구하세요. 4-5월 중요한 프로젝트가 마무리되며, 하반기에는 그동안의 성과가 인정받습니다. 디테일에 대한 집착이 오히려 장점이 되는 한 해입니다.",
    "keywords": [
      "완성",
      "명료함",
      "기교"
    ]
  },
  {
    "한글이름": "렘브란트 판 레인",
    "영어이름": "Rembrandt van Rijn",
    "id": "rembrandtvanrijn",
    "운세": "병오년은 도전과 극복의 드라마틱한 해입니다. 렘브란트가 명암으로 깊이를 표현했듯, 복잡한 상황 속에서 당신의 진정한 힘이 발휘됩니다. 어려움을 두려워하지 말고 정면 돌파하세요. 3월과 9월이 고비이지만 이겨내면 더 강해집니다. 역경이 곧 성장의 기회이며, 경험이 쌓일수록 당신의 가치는 높아집니다.",
    "keywords": [
      "도전",
      "힘",
      "복잡성"
    ]
  },
  {
    "한글이름": "라파엘로 산치오",
    "영어이름": "Raphael",
    "id": "raphael",
    "운세": "2026년은 조화와 균형 속에서 영감이 폭발하는 해입니다. 라파엘로의 완벽한 색채 조화처럼, 감성적 접근이 이성적 판단과 만나 최고의 결과를 만듭니다. 예술적 감각과 직관을 믿으세요. 5-6월 창조적 영감이 정점에 달하며, 협업 프로젝트에서 빛을 발합니다. 아름다움을 추구하는 마음이 행운을 부릅니다.",
    "keywords": [
      "색채",
      "감성",
      "영감"
    ]
  },
  {
    "한글이름": "오귀스트 르누아르",
    "영어이름": "Pierre-Auguste Renoir",
    "id": "pierreaugusterenoir",
    "운세": "병오년은 자유로운 영혼이 날개를 펴는 행복한 해입니다. 르누아르가 기쁨을 캔버스에 담았듯, 즐거움 속에서 신비로운 기회가 찾아옵니다. 계획보다 즉흥적 영감을 따르세요. 인간관계에서 따뜻함이 빛나며, 7-8월 예상치 못한 행운이 기다립니다. 삶의 아름다움을 즐기는 여유가 곧 성공의 비결입니다.",
    "keywords": [
      "자유",
      "영감",
      "신비"
    ]
  },
  {
    "한글이름": "프리다 칼로",
    "영어이름": "Frida Kahlo",
    "id": "fridakahlo",
    "운세": "2026년은 순수한 자아를 찾고 표현하는 해입니다. 칼로가 고통을 아름다움으로 승화했듯, 당신만의 독특한 이야기가 신비로운 매력이 됩니다. 타인의 시선보다 내면의 목소리에 귀 기울이세요. 상처받은 경험이 오히려 창조의 원천이 되며, 6월 이후 자기 확신이 강해집니다. 진정성 있는 표현이 사람들의 마음을 움직입니다.",
    "keywords": [
      "순수",
      "아름다움",
      "신비"
    ]
  },
  {
    "한글이름": "백남준",
    "영어이름": "Nam June Paik",
    "id": "namjunepaik",
    "운세": "2026년은 기술과 예술의 융합이 빛나는 해입니다. 백남준이 비디오아트를 개척했듯, 새로운 매체와 방식에 도전하세요. 복잡해 보이는 것을 단순하게 풀어내는 섬세함이 핵심입니다. 디지털 기술 활용이 특히 유리하며, 색채감각을 살린 프로젝트가 주목받습니다. 2-3월 혁신적 아이디어가 떠오르고, 하반기에 구체화됩니다. 미래를 앞서가세요.",
    "keywords": [
      "색채",
      "단순함",
      "섬세함"
    ]
  },
  {
    "한글이름": "쿠사마 야요이",
    "영어이름": "Yayoi Kusama",
    "id": "yayoikusama",
    "운세": "병오년은 무한한 반복 속에서 명료한 메시지를 찾는 해입니다. 쿠사마의 물방울처럼, 하나의 색채와 패턴에 집중하면 역동적인 에너지가 폭발합니다. 집요함이 곧 창의력이며, 독특함을 두려워하지 마세요. 4-5월 대중적 관심이 집중되고, 9월 이후 국제적 기회가 열립니다. 당신만의 세계를 확장하되 일관성을 유지하세요.",
    "keywords": [
      "명료함",
      "역동성",
      "색채"
    ]
  },
  {
    "한글이름": "카츠시카 호쿠사이",
    "영어이름": "Katsushika Hokusai",
    "id": "hokusai",
    "운세": "2026년은 역동적 완성이 깊이를 만드는 해입니다. 호쿠사이처럼 '가나가와 해변의 높은 파도'에서 역동성과 완벽한 구도가 조화를 이룹니다. 90세까지 작업하며 '70세 이전 작품은 쓸모없다'고 한 것처럼, 끝없는 탐구의 깊이가 빛나며 5-6월 우키요에 기법이 절정에 달합니다. 후지산 36경처럼 역동적인 자연이 완성된 구도 속에 담기고, 깊이 있는 관찰이 서양 인상파에 영향을 줍니다. 평생이 수련입니다.",
    "keywords": [
      "역동성",
      "완성",
      "깊이"
    ]
  },
  {
    "한글이름": "뱅크시",
    "영어이름": "Banksy",
    "id": "banksy",
    "운세": "2026년은 메시지와 행동이 균형을 이루는 해입니다. 뱅크시가 거리에서 진실을 외쳤듯, 창의적인 방법으로 당신의 목소리를 내세요. 기존 시스템에 도전하되 지혜롭게 접근하는 것이 중요합니다. 6-7월 사회적 이슈와 연결된 프로젝트가 큰 반향을 일으키며, 익명성 속 진정성이 힘을 발휘합니다. 용기 있는 선택이 변화를 만듭니다.",
    "keywords": [
      "균형",
      "창의력",
      "진실"
    ]
  },
  {
    "한글이름": "에두아르 마네",
    "영어이름": "Édouard Manet",
    "id": "edouardmanet",
    "운세": "병오년은 전통과 혁신의 균형 속에서 열정이 꽃피는 해입니다. 마네가 인상주의의 문을 열었듯, 당신도 새로운 장르의 선구자가 될 수 있습니다. 영감을 따르되 기본에 충실하세요. 논란을 두려워하지 말고 자신의 신념을 표현하면, 3-4월 예상치 못한 지지를 얻습니다. 열정적인 실험이 새로운 트렌드를 만듭니다.",
    "keywords": [
      "균형",
      "열정",
      "영감"
    ]
  },
  {
    "한글이름": "폴 세잔",
    "영어이름": "Paul Cézanne",
    "id": "paulcezanne",
    "운세": "2026년은 독창적 시각으로 세상을 재구성하는 해입니다. 세잔이 형태의 본질을 탐구했듯, 표면 너머 깊은 통찰을 추구하세요. 빛과 그림자 속에서 신비로운 진리를 발견할 것입니다. 느리지만 확실한 발걸음이 혁신으로 이어지며, 5월과 10월에 중요한 깨달음을 얻습니다. 타인의 평가에 흔들리지 말고 자신만의 길을 가세요.",
    "keywords": [
      "독창성",
      "빛",
      "신비"
    ]
  },
  {
    "한글이름": "에드가 드가",
    "영어이름": "Edgar Degas",
    "id": "edgardegas",
    "운세": "2026년은 혁신적 관점으로 일상을 재해석하는 해입니다. 드가가 발레리나의 순간을 포착했듯, 복잡한 상황 속에서 균형의 미학을 발견하세요. 관찰력과 기술의 조화가 성공을 부르며, 예상치 못한 각도에서 기회가 찾아옵니다. 4-6월 새로운 작업 방식을 실험하면 탁월한 성과를 얻습니다. 움직임 속 고요함을 찾으세요.",
    "keywords": [
      "혁신",
      "복잡성",
      "균형"
    ]
  },
  {
    "한글이름": "산드로 보티첼리",
    "영어이름": "Sandro Botticelli",
    "id": "sandrobotticelli",
    "운세": "병오년은 평온한 마음으로 이상적 형태를 완성하는 해입니다. 보티첼리의 비너스처럼, 아름다움에 대한 상상력이 현실이 됩니다. 서두르지 말고 우아함을 추구하세요. 고전적 가치와 현대적 감각의 조화가 빛을 발하며, 5월과 9월에 예술적 영감이 절정에 달합니다. 내면의 평화가 외적 성공으로 이어집니다.",
    "keywords": [
      "평온",
      "형태",
      "상상력"
    ]
  },
  {
    "한글이름": "디에고 벨라스케스",
    "영어이름": "Diego Velázquez",
    "id": "diegovelazquez",
    "운세": "2026년은 독창적 영감이 정열로 폭발하는 해입니다. 벨라스케스가 왕실 초상화에 혁명을 일으켰듯, 권위에 도전하는 용기가 새로운 길을 엽니다. 진실을 포착하는 당신의 시각이 인정받으며, 3-4월 중요한 프로젝트 기회가 찾아옵니다. 기존 틀을 깨는 정열적 시도가 명작을 만듭니다. 자신감 있게 나아가세요.",
    "keywords": [
      "영감",
      "독창성",
      "정열"
    ]
  },
  {
    "한글이름": "마르크 샤갈",
    "영어이름": "Marc Chagall",
    "id": "marcchagall",
    "운세": "병오년은 꿈과 현실이 교차하는 환상적인 해입니다. 샤갈이 하늘을 나는 연인을 그렸듯, 대담한 상상력과 섬세한 감성의 조화가 독창적 결과를 만듭니다. 불가능해 보이는 것에 도전하세요. 사랑과 기억이 창작의 원천이 되며, 7-8월 감성적 프로젝트가 큰 호응을 얻습니다. 동화 같은 순간들을 현실로 만드세요.",
    "keywords": [
      "대담함",
      "섬세함",
      "독창성"
    ]
  },
  {
    "한글이름": "에드워드 호퍼",
    "영어이름": "Edward Hopper",
    "id": "edwardhopper",
    "운세": "2026년은 고독 속에서 명료한 힘을 발견하는 해입니다. 호퍼가 침묵의 순간을 그렸듯, 감성적 깊이가 강력한 메시지가 됩니다. 혼자만의 시간을 두려워하지 마세요. 빛과 그림자의 대비처럼 명확한 선택이 필요하며, 6월과 11월에 중요한 전환점이 옵니다. 절제된 표현이 오히려 더 큰 울림을 만듭니다.",
    "keywords": [
      "명료함",
      "힘",
      "감성"
    ]
  },  
  {
    "한글이름": "제임스 애벗 맥닐 휘슬러",
    "영어이름": "James Abbott McNeill Whistler",
    "id": "jamesabbottmcneillwhistler",
    "운세": "2026년은 조화로운 색채가 음악적 표현을 만드는 해입니다. 휘슬러처럼 '회색과 검은색의 편곡: 화가의 어머니'에서 회화를 음악처럼 조화시키세요. 색채의 미묘한 뉘앙스가 음악적 표현을 만들며, 4-5월 야상곡 시리즈가 시적 분위기를 자아냅니다. 러스킨과 법정 논쟁을 한 것처럼 예술을 위한 예술을 주장하는 용기가 빛나고, 조화로운 톤이 표현의 정수를 담습니다. 회화는 음악입니다.",
    "keywords": [
      "조화",
      "색채",
      "표현"
    ]
  },
  {
    "한글이름": "바실리 칸딘스키",
    "영어이름": "Wassily Kandinsky",
    "id": "wassilykandinsky",
    "운세": "2026년은 역동적인 에너지가 폭발하는 해입니다. 칸딘스키가 음악을 색으로 표현했듯, 정열적인 감각이 강력한 힘으로 전환됩니다. 추상적 아이디어를 구체화하는 능력이 빛나며, 다양한 분야의 융합이 성공을 부릅니다. 2-3월 창조적 영감이 정점에 달하고, 하반기 실질적 성과로 이어집니다. 직관을 믿고 과감하게 표현하세요.",
    "keywords": [
      "역동성",
      "정열",
      "힘"
    ]
  },
  {
    "한글이름": "마르셀 뒤샹",
    "영어이름": "Marcel Duchamp",
    "id": "marcelduchamp",
    "운세": "병오년은 기존 개념을 전복하는 해입니다. 뒤샹이 변기를 예술로 만들었듯, 형태에 얽매이지 않는 상상력이 새로운 아름다움을 창조합니다. 상식을 뒤집는 발상이 혁신으로 인정받으며, 6-7월 파격적 아이디어가 주목받습니다. 예술과 일상의 경계를 허무세요. 당신의 도발이 트렌드를 만듭니다.",
    "keywords": [
      "아름다움",
      "형태",
      "상상력"
    ]
  },
  {
    "한글이름": "폴 고갱",
    "영어이름": "Paul Gauguin",
    "id": "paulgauguin",
    "운세": "2026년은 대담한 탈출과 열정적 추구의 해입니다. 고갱이 타히티를 찾았듯, 안전지대를 벗어나 미지의 세계로 나아가세요. 역동적인 변화가 새로운 자아를 발견하게 하며, 4-5월 중대한 결단의 시기입니다. 원시적 순수함과 강렬한 색채로 본질을 표현하세요. 모험이 곧 기회이며, 열정이 길을 만듭니다.",
    "keywords": [
      "대담함",
      "열정",
      "역동성"
    ]
  },
  {
    "한글이름": "조르주 쇠라",
    "영어이름": "Georges Seurat",
    "id": "georgesseurat",
    "운세": "병오년은 점묘처럼 세밀한 노력이 완성을 이루는 해입니다. 쇠라가 점 하나하나로 거대한 그림을 완성했듯, 독창적인 방법론과 끈기 있는 상상력이 결실을 맺습니다. 과학적 접근과 예술적 감성의 조화가 빛나며, 5-6월 오랜 프로젝트가 마무리됩니다. 작은 것들의 집합이 위대함을 만듭니다.",
    "keywords": [
      "독창성",
      "완성",
      "상상력"
    ]
  },
  {
    "한글이름": "김환기",
    "영어이름": "Kim Whanki",
    "id": "kimwhanki",
    "운세": "2026년은 동양과 서양, 전통과 현대의 균형이 완성되는 해입니다. 김환기의 점화처럼, 열정적 표현 속에서도 여유로운 절제가 아름다움을 만듭니다. 그리움을 창조로 승화하는 힘이 발휘되며, 7-8월 국제적 기회가 열립니다. 한국적 정서와 보편적 감성의 조화가 세계를 감동시킵니다. 뿌리를 잊지 않으면서 날아오르세요.",
    "keywords": [
      "균형",
      "열정",
      "여유"
    ]
  },
  {
    "한글이름": "이우환",
    "영어이름": "Lee Ufan",
    "id": "leeufan",
    "운세": "2026년은 만남과 비움의 철학이 깊어지는 해입니다. 이우환의 '관계항'처럼, 상상력과 진실이 만나 신비로운 조화를 이룹니다. 최소한의 개입으로 최대의 울림을 만드세요. 여백의 미학이 힘을 발휘하며, 5-6월 명상적 작업이 깊은 공감을 얻습니다. 서두르지 않는 것이 가장 빠른 길입니다. 존재와 비존재의 경계에서 진리를 발견하세요.",
    "keywords": [
      "상상력",
      "진실",
      "신비"
    ]
  },
  {
    "한글이름": "장 미쉘 바스키아",
    "영어이름": "Jean-Michel Basquiat",
    "id": "jeanmichelbasquiat",
    "운세": "병오년은 원초적 에너지가 완성을 향해 가는 해입니다. 바스키아처럼 깊이 있는 메시지를 복잡한 레이어로 표현하세요. 거칠어 보이는 외형 속에 섬세한 의미를 담는 능력이 빛납니다. 5-6월 사회적 이슈와 연결된 작업이 폭발적 반응을 얻으며, 직관적 창작이 지적 완성도를 만듭니다. 본능을 믿으세요.",
    "keywords": [
      "완성",
      "깊이",
      "복잡성"
    ]
  },
  {
    "한글이름": "키스 해링",
    "영어이름": "Keith Haring",
    "id": "keithharing",
    "운세": "2026년은 단순한 힘이 대중과 소통하는 해입니다. 해링의 낙서처럼, 여유로운 창의력이 강력한 메시지를 전달합니다. 복잡한 것을 쉽게 만드는 능력이 성공의 열쇠이며, 누구나 이해할 수 있는 보편성이 빛을 발합니다. 4-5월 대중 친화적 프로젝트가 바이럴되고, 하반기 사회적 영향력이 커집니다. 즐거움을 나누세요.",
    "keywords": [
      "힘",
      "여유",
      "창의력"
    ]
  },
  {
    "한글이름": "데이비드 호크니",
    "영어이름": "David Hockney",
    "id": "davidhockney",
    "운세": "병오년은 대담한 색채와 힘 있는 도전이 빛나는 해입니다. 호크니가 수영장을 그렸듯, 일상을 비범하게 만드는 시각이 성공을 부릅니다. 새로운 기술과 전통 기법의 결합을 두려워하지 마세요. 6-7월 혁신적 실험이 주목받으며, 나이와 경험이 오히려 자유로운 도전의 원동력이 됩니다. 끊임없이 진화하세요.",
    "keywords": [
      "대담함",
      "힘",
      "도전"
    ]
  },
  {
    "한글이름": "알브레히트 뒤러",
    "영어이름": "Albrecht Dürer",
    "id": "albrechtdurer",
    "운세": "2026년은 상상력과 정밀함이 조화를 이루는 해입니다. 뒤러의 판화처럼, 여유 있는 계획과 완벽한 형태 구현이 명작을 만듭니다. 수학적 정확성과 예술적 감성의 균형이 빛나며, 8-9월 기술적 완성도가 인정받습니다. 르네상스적 다재다능함을 발휘하세요. 장인정신이 시대를 초월한 가치를 창조합니다.",
    "keywords": [
      "상상력",
      "여유",
      "형태"
    ]
  },
  {
    "한글이름": "카라바조",
    "영어이름": "Caravaggio",
    "id": "caravaggio",
    "운세": "2026년은 극적인 명암처럼 열정이 폭발하는 해입니다. 카라바조의 테네브리즘처럼, 복잡한 상황 속에서 창의력이 빛을 발합니다. 과감한 선택과 강렬한 표현이 주목받으며, 논란조차 기회가 됩니다. 3-4월 드라마틱한 전환점이 오고, 여름 이후 진가가 인정받습니다. 어둠을 두려워하지 마세요, 그 안에서 빛이 태어납니다.",
    "keywords": [
      "열정",
      "창의력",
      "복잡성"
    ]
  },
  {
    "한글이름": "프란시스코 고야",
    "영어이름": "Francisco Goya",
    "id": "franciscogoya",
    "운세": "병오년은 기교와 힘의 균형이 완성되는 해입니다. 고야처럼 현실을 직시하는 용기와 탁월한 기술이 조화를 이룹니다. 어두운 시기를 겪더라도 예술로 승화하는 힘이 있으며, 5-6월 사회적 메시지가 강력한 반향을 일으킵니다. 궁정화가에서 비판적 예술가로의 전환처럼, 변신을 두려워하지 마세요. 진실이 곧 힘입니다.",
    "keywords": [
      "기교",
      "힘",
      "균형"
    ]
  },
  {
    "한글이름": "외젠 들라크루아",
    "영어이름": "Eugène Delacroix",
    "id": "eugenedelacroix",
    "운세": "2026년은 낭만적 열정이 형태를 갖추는 해입니다. 들라크루아의 '민중을 이끄는 자유의 여신'처럼, 대담한 비전과 찬란한 빛이 사람들을 움직입니다. 역동적인 구성과 강렬한 색채가 성공을 부르며, 4-5월 혁명적 아이디어가 실현됩니다. 이성보다 감정을, 고전보다 자유를 선택하세요. 당신의 열정이 시대를 이끕니다.",
    "keywords": [
      "형태",
      "대담함",
      "빛"
    ]
  },
  {
    "한글이름": "장 프랑수아 밀레",
    "영어이름": "Jean-François Millet",
    "id": "jeanfrancoismillet",
    "운세": "병오년은 평온한 일상 속 아름다움을 발견하는 해입니다. 밀레의 '만종'처럼, 소박한 색채와 진실된 노동이 숭고함을 만듭니다. 화려함보다 본질에 집중하면 깊은 감동을 줄 수 있으며, 6-7월 꾸준한 노력이 결실을 맺습니다. 겸손함이 존경을 낳고, 땅을 딛고 서는 자세가 오래 갑니다. 작은 것에서 위대함을 찾으세요.",
    "keywords": [
      "평온",
      "색채",
      "아름다움"
    ]
  },
  {
    "한글이름": "귀스타브 쿠르베",
    "영어이름": "Gustave Courbet",
    "id": "gustavecourbet",
    "운세": "2026년은 현실주의적 대담함이 빛나는 해입니다. 쿠르베처럼 이상화 없이 있는 그대로의 아름다움을 표현하세요. 균형 잡힌 시각과 과감한 주제 선택이 혁신을 만들며, 5-6월 사회적 논쟁이 오히려 명성을 높입니다. 권위에 도전하는 용기가 새로운 기준을 세웁니다. 진실을 그리면 역사가 됩니다.",
    "keywords": [
      "아름다움",
      "균형",
      "대담함"
    ]
  },
  {
    "한글이름": "르네 마그리트",
    "영어이름": "René Magritte",
    "id": "renemagritte",
    "운세": "2026년은 일상의 복잡성을 섬세하게 재해석하는 해입니다. 마그리트의 '이미지의 배반'처럼, 당연한 것에 의문을 제기하는 정열이 새로운 발견을 만듭니다. 논리와 비논리의 경계에서 창의성이 폭발하며, 4-5월 역설적 아이디어가 주목받습니다. 평범한 것을 신비롭게 만드는 능력이 빛납니다. '이것은 파이프가 아니다'처럼 생각하세요.",
    "keywords": [
      "복잡성",
      "섬세함",
      "정열"
    ]
  },
  {
    "한글이름": "피에트 몬드리안",
    "영어이름": "Piet Mondrian",
    "id": "pietmondrian",
    "운세": "병오년은 열정을 기하학적 형태로 완성하는 해입니다. 몬드리안처럼 복잡함을 극도의 단순함으로 환원하는 기교가 성공을 부릅니다. 수평과 수직, 삼원색의 균형처럼 절제된 열정이 보편적 조화를 만듭니다. 3-4월 구조적 접근이 돌파구를 열고, 하반기 미니멀한 완성도가 인정받습니다. 덜어내는 용기가 본질을 드러냅니다.",
    "keywords": [
      "열정",
      "형태",
      "기교"
    ]
  },
  {
    "한글이름": "잭슨 폴록",
    "영어이름": "Jackson Pollock",
    "id": "jacksonpollock",
    "운세": "2026년은 창의력이 자유롭게 폭발하는 해입니다. 폴록의 액션 페인팅처럼, 계획보다 즉흥적 영감을 따르세요. 통제를 벗어난 듯 보이는 자유로움이 오히려 독창적 패턴을 만들며, 5-6월 파격적 실험이 혁신으로 인정받습니다. 과정 자체가 작품이 되고, 몸과 마음의 완전한 몰입이 걸작을 낳습니다. 캔버스에 뛰어드세요.",
    "keywords": [
      "창의력",
      "영감",
      "자유"
    ]
  },
  {
    "한글이름": "마크 로스코",
    "영어이름": "Mark Rothko",
    "id": "markrothko",
    "운세": "병오년은 독창적 진실이 조화를 이루는 명상적 해입니다. 로스코의 색면처럼, 단순한 형태 속 깊은 감정이 사람들을 움직입니다. 말없는 소통이 가장 강력하며, 6-7월 내면의 진실을 표현한 작업이 깊은 공감을 얻습니다. 크기와 색채만으로 영혼을 울리는 힘이 있습니다. 침묵 속에서 외치세요.",
    "keywords": [
      "독창성",
      "진실",
      "조화"
    ]
  },
  {
    "한글이름": "데미안 허스트",
    "영어이름": "Damien Hirst",
    "id": "damienhirst",
    "운세": "2026년은 역동적인 도발이 명료한 힘이 되는 해입니다. 허스트처럼 죽음과 생명, 예술과 상업의 경계를 넘나드는 대담함이 성공을 부릅니다. 논란을 두려워하지 말고 명확한 메시지를 던지세요. 4-5월 충격적 아이디어가 시장을 뒤흔들며, 하반기 상업적 성공과 예술적 가치를 동시에 잡습니다. 스펙터클이 곧 진실입니다.",
    "keywords": [
      "역동성",
      "명료함",
      "힘"
    ]
  },
  {
    "한글이름": "제프 쿤스",
    "영어이름": "Jeff Koons",
    "id": "jeffkoons",
    "운세": "2026년은 빛나는 표면 아래 명료한 전략이 성공하는 해입니다. 쿤스의 풍선 강아지처럼, 대중적 상상력과 상업적 감각의 조화가 빛을 발합니다. 키치를 고급 예술로 만드는 능력이 인정받으며, 5-6월 대형 프로젝트 기회가 찾아옵니다. 반짝이는 외형이 곧 메시지이며, 즐거움이 진지함을 이깁니다. 크게 생각하고 화려하게 실행하세요.",
    "keywords": [
      "빛",
      "명료함",
      "상상력"
    ]
  },
  {
    "한글이름": "안토니 가우디",
    "영어이름": "Antoni Gaudí",
    "id": "antonigaudi",
    "운세": "병오년은 자연의 섬세함을 정열로 구현하는 해입니다. 가우디의 사그라다 파밀리아처럼, 색채와 유기적 형태가 조화를 이루는 대작을 시작하세요. 완성까지 시간이 걸려도 포기하지 마세요. 3-4월 혁신적 구조가 주목받고, 하반기 디테일이 완성도를 높입니다. 신의 영감을 받은 듯한 창작이 가능합니다. 평생의 역작을 시작하세요.",
    "keywords": [
      "섬세함",
      "색채",
      "정열"
    ]
  },
  {
    "한글이름": "알퐁스 무하",
    "영어이름": "Alphonse Mucha",
    "id": "alphonsemucha",
    "운세": "2026년은 독창적 형태가 열정적으로 꽃피는 해입니다. 무하의 아르누보처럼, 우아한 곡선과 장식적 아름다움이 대중을 사로잡습니다. 상업과 예술의 경계에서 새로운 길을 만들며, 6-7월 그래픽 작업이 큰 성공을 거둡니다. 여성미와 자연의 조화가 시대를 초월한 매력을 만듭니다. 포스터가 명작이 될 수 있습니다.",
    "keywords": [
      "독창성",
      "형태",
      "열정"
    ]
  },
  {
    "한글이름": "박수근",
    "영어이름": "Park Sook-keun",
    "id": "parksookkeun",
    "운세": "병오년은 독창적 창의력이 완성을 이루는 해입니다. 박수근의 화강암 질감처럼, 한국적 정서를 독특한 기법으로 표현하는 능력이 빛납니다. 소박함 속 깊은 인간애가 보편적 감동을 주며, 4-5월 오랜 작업이 인정받습니다. 가난해도 예술혼을 지키는 자세가 존경을 낳고, 서민의 삶이 가장 고귀한 주제입니다. 진실된 붓질이 명작을 만듭니다.",
    "keywords": [
      "독창성",
      "창의력",
      "완성"
    ]
  },
  {
    "한글이름": "천경자",
    "영어이름": "Chun Kyung-ja",
    "id": "chunkyungja",
    "운세": "2026년은 순수한 내면이 완벽한 형태로 피어나는 해입니다. 천경자의 생명의 나무처럼, 여성적 감수성과 강인한 의지가 조화를 이룹니다. 고독 속에서 완성되는 독자적 세계가 인정받으며, 7-8월 회고전급 성과가 기대됩니다. 편견에 맞서는 용기와 순수한 예술혼이 시대를 앞서갑니다. 당신만의 색을 지키세요.",
    "keywords": [
      "순수",
      "완성",
      "형태"
    ]
  },
  {
    "한글이름": "무라카미 다카시",
    "영어이름": "Takashi Murakami",
    "id": "takashimurakami",
    "운세": "2026년은 순수한 팝 감성이 새로운 형태로 도전하는 해입니다. 무라카미의 '슈퍼플랫'처럼, 고급 예술과 대중문화의 경계를 무너뜨리는 시도가 성공합니다. 귀여움 속 강렬한 메시지를 담으세요. 5-6월 협업 프로젝트가 글로벌 주목을 받으며, 하반기 상업적 성공과 예술성을 동시에 달성합니다. 일본적이면서도 보편적인 접근이 빛납니다.",
    "keywords": [
      "순수",
      "형태",
      "도전"
    ]
  },
  {
    "한글이름": "나라 요시토모",
    "영어이름": "Yoshitomo Nara",
    "id": "yoshitomonara",
    "운세": "병오년은 여유로운 섬세함이 조화를 만드는 해입니다. 나라의 반항아 소녀처럼, 순수와 반항의 미묘한 균형이 사람들의 마음을 사로잡습니다. 외로움을 예술로 승화하는 능력이 빛나며, 4-5월 내면의 감정을 담은 작업이 깊은 공감을 얻습니다. 작지만 강한 존재감이 위로가 되고, 소박함이 곧 힘입니다. 고독을 두려워하지 마세요.",
    "keywords": [
      "여유",
      "섬세함",
      "조화"
    ]
  },
  {
    "한글이름": "에곤 실레",
    "영어이름": "Egon Schiele",
    "id": "egonschiele",
    "운세": "2026년은 색채와 감성으로 도전하는 강렬한 해입니다. 실레처럼 날 것의 감정을 거침없이 표현하는 용기가 필요합니다. 불편함을 주더라도 진실을 드러내세요. 3-4월 파격적 작업이 논란과 찬사를 동시에 받으며, 하반기 예술적 가치가 재평가됩니다. 왜곡된 형태가 오히려 본질을 드러내고, 고통이 아름다움이 됩니다.",
    "keywords": [
      "색채",
      "도전",
      "감성"
    ]
  },
  {
    "한글이름": "아마데오 모딜리아니",
    "영어이름": "Amedeo Modigliani",
    "id": "amedeomodigliani",
    "운세": "병오년은 감성과 순수함이 아름다움을 완성하는 해입니다. 모딜리아니의 긴 목 초상화처럼, 우아한 왜곡이 독특한 매력을 만듭니다. 가난 속에서도 예술적 순수성을 지키는 자세가 빛나며, 6-7월 인간에 대한 깊은 애정이 담긴 작업이 주목받습니다. 멜랑콜리가 곧 시적 아름다움이고, 영혼을 그리는 능력이 불멸의 가치를 만듭니다.",
    "keywords": [
      "감성",
      "순수",
      "아름다움"
    ]
  },
  {
    "한글이름": "J.M.W. 터너",
    "영어이름": "J.M.W. Turner",
    "id": "jmwturner",
    "운세": "2026년은 균형과 역동성이 완성을 향해 가는 해입니다. 터너처럼 빛과 대기를 포착하는 능력이 자연의 숭고함을 표현합니다. 인상주의를 앞선 혁신적 기법이 인정받으며, 4-5월 실험적 작업이 돌파구를 엽니다. 폭풍우 속에서도 균형을 잃지 않는 힘이 있고, 역동적 변화가 오히려 완성도를 높입니다. 자연의 힘을 담으세요.",
    "keywords": [
      "균형",
      "역동성",
      "완성"
    ]
  },
  {
    "한글이름": "얀 반 에이크",
    "영어이름": "Jan van Eyck",
    "id": "janvaneyck",
    "운세": "2026년은 감성적 여유로 섬세함을 완성하는 해입니다. 반 에이크의 유화 기법처럼, 세밀한 관찰과 인내심이 걸작을 만듭니다. 빛의 반사 하나까지 놓치지 않는 정밀함이 빛나며, 5-6월 오랜 프로젝트가 완성됩니다. 감성을 기술로 구현하는 능력이 인정받고, 여유로운 작업 속에서 최고의 완성도를 달성합니다. 디테일이 신을 만듭니다.",
    "keywords": [
      "감성",
      "여유",
      "섬세함"
    ]
  },
  {
    "한글이름": "페테르 파울 루벤스",
    "영어이름": "Peter Paul Rubens",
    "id": "peterpaulrubens",
    "운세": "병오년은 도전적 진실을 영감으로 표현하는 해입니다. 루벤스처럼 역동적인 구성과 풍만한 생명력이 작품을 지배합니다. 외교관이자 화가였던 것처럼 다방면의 재능을 발휘하며, 4-5월 대형 커미션이 성공합니다. 바로크적 열정과 지적 깊이의 조화가 빛나고, 다작이 곧 천재성의 증거입니다. 왕성하게 창작하세요.",
    "keywords": [
      "도전",
      "진실",
      "영감"
    ]
  },
  {
    "한글이름": "피터르 브뤼헐",
    "영어이름": "Pieter Bruegel the Elder",
    "id": "pieterbruegeltheelder",
    "운세": "2026년은 대담한 독창성으로 정열을 표현하는 해입니다. 브뤼헐처럼 농민의 삶을 주제로 삼는 파격이 새로운 가치를 만듭니다. 풍속화에 철학을 담는 능력이 빛나며, 6-7월 사회적 메시지가 강한 작업이 주목받습니다. 대중의 삶 속에서 보편적 진리를 찾고, 유머와 풍자로 진실을 전합니다. 높은 곳에서 세상을 조망하세요.",
    "keywords": [
      "대담함",
      "독창성",
      "정열"
    ]
  },
  {
    "한글이름": "히에로니무스 보스",
    "영어이름": "Hieronymus Bosch",
    "id": "hieronymusbosch",
    "운세": "병오년은 순수한 독창성이 깊이를 만드는 신비로운 해입니다. 보스의 '쾌락의 정원'처럼, 환상과 현실의 경계에서 독특한 세계관을 구축하세요. 기괴함 속에 도덕적 메시지를 담는 능력이 빛나며, 3-4월 초현실적 작업이 재평가됩니다. 악몽이 예언이 되고, 상상력의 한계가 없습니다. 500년 후에도 해석될 작품을 만드세요.",
    "keywords": [
      "순수",
      "독창성",
      "깊이"
    ]
  },
  {
    "한글이름": "도나텔로",
    "영어이름": "Donatello",
    "id": "donatello",
    "운세": "2026년은 대담한 섬세함이 여유롭게 꽃피는 해입니다. 도나텔로처럼 고전을 부활시키면서도 혁신을 더하는 능력이 빛납니다. 청동 다비드상처럼 우아함과 힘의 조화가 완벽하며, 5-6월 입체적 작업이 큰 성공을 거둡니다. 르네상스의 선구자답게 새 시대를 여는 용기가 있고, 인체의 아름다움을 자유롭게 표현합니다. 조각으로 혁명을 일으키세요.",
    "keywords": [
      "대담함",
      "섬세함",
      "여유"
    ]
  },
  {
    "한글이름": "티치아노",
    "영어이름": "Titian",
    "id": "titian",
    "운세": "2026년은 혁신적 조화가 여유롭게 완성되는 해입니다. 티치아노처럼 색채의 혁명을 일으키면서도 균형을 잃지 마세요. 베네치아파의 거장답게 화려함과 깊이를 동시에 담는 능력이 빛나며, 4-5월 장기 프로젝트가 인정받습니다. 90세까지 작품 활동을 한 것처럼 지속 가능한 창작이 중요합니다. 여유가 곧 완성도이고, 시간이 명작을 만듭니다.",
    "keywords": [
      "혁신",
      "조화",
      "여유"
    ]
  },
  {
    "한글이름": "조르조네",
    "영어이름": "Giorgione",
    "id": "giorgione",
    "운세": "병오년은 평온한 명료함이 감성을 깊게 하는 해입니다. 조르조네의 '폭풍우'처럼, 신비로운 서정성이 사람들을 매혹시킵니다. 짧은 생애에도 불구하고 혁신을 남긴 것처럼, 집중된 시간이 영원한 가치를 만듭니다. 6-7월 시적인 작업이 깊은 인상을 남기며, 명료한 구성 속 감성적 깊이가 조화를 이룹니다. 적지만 완벽하게 표현하세요.",
    "keywords": [
      "평온",
      "명료함",
      "감성"
    ]
  },
  {
    "한글이름": "안드레아 만테냐",
    "영어이름": "Andrea Mantegna",
    "id": "andreamantegna",
    "운세": "2026년은 기교와 균형으로 혁신을 이루는 해입니다. 만테냐처럼 원근법을 극한까지 밀어붙이는 기술적 탁월함이 빛납니다. 고고학적 정확성과 예술적 상상력의 균형이 독특한 스타일을 만들며, 3-4월 기술 혁신이 주목받습니다. 단축법의 대가답게 파격적 시점을 두려워하지 마세요. 정밀함이 곧 혁명입니다.",
    "keywords": [
      "기교",
      "균형",
      "혁신"
    ]
  },
  {
    "한글이름": "마사초",
    "영어이름": "Masaccio",
    "id": "masaccio",
    "운세": "병오년은 정열적 혁신이 역동성을 만드는 해입니다. 마사초처럼 27세의 짧은 생애에도 회화사를 바꾼 것처럼, 강렬한 집중력이 시대를 앞서갑니다. 원근법과 명암법의 혁명적 적용이 새로운 기준을 세우며, 5-6월 파격적 시도가 역사가 됩니다. 젊음의 정열로 불가능을 가능케 하고, 역동적 변화가 불멸의 유산을 남깁니다.",
    "keywords": [
      "정열",
      "혁신",
      "역동성"
    ]
  },
  {
    "한글이름": "프라 안젤리코",
    "영어이름": "Fra Angelico",
    "id": "fraangelico",
    "운세": "2026년은 형태와 열정이 완성을 이루는 영적인 해입니다. 프라 안젤리코처럼 수도사이자 화가로서 신앙과 예술의 조화를 이룹니다. 순수한 열정이 천상의 아름다움을 지상에 구현하며, 7-8월 영적 깊이가 있는 작업이 감동을 줍니다. 완벽한 형태 속에 경건함을 담는 능력이 빛나고, 겸손함이 오히려 위대함을 만듭니다. 기도하듯 그리세요.",
    "keywords": [
      "형태",
      "열정",
      "완성"
    ]
  },
  {
    "한글이름": "필리포 리피",
    "영어이름": "Filippo Lippi",
    "id": "filippolippi",
    "운세": "2026년은 섬세한 영감이 여유롭게 피어나는 해입니다. 필리포 리피처럼 수도사에서 환속한 파란만장한 삶이 오히려 인간적 깊이를 더합니다. 성모의 아름다움을 세속적으로 표현하는 용기가 빛나며, 4-5월 개인적 경험이 예술적 영감으로 승화됩니다. 규칙을 벗어나도 재능이 용서받고, 여유로운 붓질이 섬세한 감정을 담습니다. 인간적이어도 신성할 수 있습니다.",
    "keywords": [
      "섬세함",
      "영감",
      "여유"
    ]
  },
  {
    "한글이름": "지오토 디 본도네",
    "영어이름": "Giotto di Bondone",
    "id": "giottodibondone",
    "운세": "병오년은 독창적 명료함으로 열정을 표현하는 혁명의 해입니다. 지오토처럼 평면에서 입체로, 중세에서 르네상스로의 전환을 이끄세요. 인간적 감정을 명료하게 표현하는 능력이 시대를 바꾸며, 3-4월 혁신적 접근이 새로운 기준을 세웁니다. 단테가 찬양한 것처럼 당대 최고로 인정받고, 독창성이 500년 미술사를 여는 열쇠가 됩니다.",
    "keywords": [
      "독창성",
      "명료함",
      "열정"
    ]
  },
  {
    "한글이름": "틴토레토",
    "영어이름": "Tintoretto",
    "id": "tintoretto",
    "운세": "2026년은 단순함 속 기교로 역동적 형태를 만드는 해입니다. 틴토레토처럼 '미켈란젤로의 소묘와 티치아노의 색채'를 결합하는 야망이 성공을 부릅니다. 빠른 붓놀림과 극적 구성이 바로크를 예고하며, 5-6월 대형 프로젝트를 신속하게 완성합니다. 속도가 곧 경쟁력이고, 역동적 에너지가 정적인 형태에 생명을 불어넣습니다. 과감하게 그리세요.",
    "keywords": [
      "단순함",
      "기교",
      "형태"
    ]
  },
  {
    "한글이름": "파올로 베로네세",
    "영어이름": "Paolo Veronese",
    "id": "paoloveronese",
    "운세": "병오년은 대담한 조화가 화려한 형태를 완성하는 해입니다. 베로네세처럼 호화로운 장면 연출과 건축적 구성이 빛을 발합니다. 종교화에 세속적 화려함을 더하는 용기가 논란을 넘어 찬사를 받으며, 6-7월 대규모 작업이 성공합니다. 베네치아의 화려함과 조화로운 색채가 축제 같은 분위기를 만들고, 대담함이 곧 독창성입니다.",
    "keywords": [
      "대담함",
      "조화",
      "형태"
    ]
  },
  {
    "한글이름": "엘 그레코",
    "영어이름": "El Greco",
    "id": "elgreco",
    "운세": "2026년은 창의적 기교가 명료한 영성을 표현하는 해입니다. 엘 그레코처럼 그리스-이탈리아-스페인을 아우르는 독특한 스타일이 완성됩니다. 길게 늘어난 형태와 차가운 색조가 신비로운 긴장감을 만들며, 4-5월 비전통적 접근이 재평가됩니다. 당대에 이해받지 못해도 400년 후 표현주의의 선구자로 인정받습니다. 시대를 앞서가세요.",
    "keywords": [
      "창의력",
      "기교",
      "명료함"
    ]
  },
  {
    "한글이름": "한스 홀바인",
    "영어이름": "Hans Holbein the Younger",
    "id": "hansholbeintheyounger",
    "운세": "2026년은 여유로운 조화가 완벽한 형태를 만드는 해입니다. 홀바인처럼 초상화에서 인물의 본질을 포착하는 능력이 빛납니다. 북유럽의 정밀함과 르네상스의 우아함이 조화를 이루며, 5-6월 중요한 인물과의 만남이 기회가 됩니다. 헨리 8세의 궁정화가였던 것처럼 권력과 예술의 균형을 유지하고, 여유 있는 관찰이 진실을 드러냅니다.",
    "keywords": [
      "여유",
      "조화",
      "형태"
    ]
  },
  {
    "한글이름": "안토니 반 다이크",
    "영어이름": "Anthony van Dyck",
    "id": "anthonyvandyck",
    "운세": "병오년은 완성도와 깊이로 우아함을 구현하는 해입니다. 반 다이크처럼 귀족적 우아함과 심리적 깊이를 동시에 담으세요. 루벤스의 제자에서 독자적 거장으로 성장한 것처럼, 4-5월 독립적 성공을 이룹니다. 영국 궁정화가로서 한 시대의 스타일을 정의한 것처럼, 완성된 기교가 트렌드를 만듭니다. 우아함이 곧 권위입니다.",
    "keywords": [
      "완성",
      "깊이",
      "우아함"
    ]
  },
  {
    "한글이름": "잔 로렌초 베르니니",
    "영어이름": "Gian Lorenzo Bernini",
    "id": "gianlorenzobernini",
    "운세": "2026년은 균형과 힘이 여유롭게 완성되는 바로크의 해입니다. 베르니니처럼 대리석을 살아있는 듯 조각하는 기술이 신의 경지에 이릅니다. 건축-조각-회화를 아우르는 총체적 예술이 빛나며, 6-7월 대규모 프로젝트가 성공합니다. 성 베드로 대성당을 완성한 것처럼 거대한 비전을 실현하고, 극적 긴장과 여유의 균형이 걸작을 만듭니다.",
    "keywords": [
      "균형",
      "힘",
      "여유"
    ]
  },
  {
    "한글이름": "아르테미시아 젠틸레스키",
    "영어이름": "Artemisia Gentileschi",
    "id": "artemisiagentileschi",
    "운세": "병오년은 명료한 대담함이 깊이를 만드는 해입니다. 아르테미시아처럼 여성 화가로서 편견을 깨는 용기가 역사를 씁니다. 트라우마를 예술로 승화하는 힘이 빛나며, 3-4월 강렬한 메시지가 주목받습니다. 유디트가 홀로페르네스를 베는 장면처럼 명료한 정의감이 폭발하고, 깊은 심리적 통찰이 작품에 영혼을 불어넣습니다. 복수가 아닌 정의를 그리세요.",
    "keywords": [
      "명료함",
      "대담함",
      "깊이"
    ]
  },
  {
    "한글이름": "니콜라 푸생",
    "영어이름": "Nicolas Poussin",
    "id": "nicolaspoussin",
    "운세": "2026년은 상상력과 정열이 고전적 색채로 완성되는 해입니다. 푸생처럼 이성과 질서로 감정을 제어하는 신고전주의의 정수를 보여주세요. 신화와 역사를 완벽한 구성으로 표현하는 능력이 빛나며, 5-6월 지적 깊이가 있는 작업이 인정받습니다. 프랑스 고전주의의 아버지답게 명료한 논리와 정열적 색채의 균형을 이루고, 상상력이 질서 속에서 꽃핍니다.",
    "keywords": [
      "상상력",
      "정열",
      "색채"
    ]
  },
  {
    "한글이름": "클로드 로랭",
    "영어이름": "Claude Lorrain",
    "id": "claudelorrain",
    "운세": "2026년은 색채와 명료함으로 복잡성을 해결하는 해입니다. 클로드 로랭처럼 이상적 풍경 속에 완벽한 빛의 조화를 구현하세요. 황금빛 석양이 모든 것을 아름답게 만드는 것처럼, 5-6월 시적인 비전이 현실이 됩니다. 복잡한 구성을 명료한 빛으로 통일하는 능력이 빛나고, 자연을 이상화하는 색채감각이 300년을 이어갑니다. 빛이 곧 구원입니다.",
    "keywords": [
      "색채",
      "명료함",
      "복잡성"
    ]
  },
  {
    "한글이름": "프란스 할스",
    "영어이름": "Frans Hals",
    "id": "franshals",
    "운세": "병오년은 빛나는 도전이 형태에 생명을 불어넣는 해입니다. 프란스 할스처럼 순간을 포착하는 즉흥적 붓질이 활력을 만듭니다. 웃는 기사의 명랑함처럼 긍정적 에너지가 작품에 스며들며, 4-5월 자유분방한 기법이 주목받습니다. 렘브란트와 다른 길을 간 것처럼 독자적 스타일을 고수하고, 빛을 향한 도전이 형태에 역동성을 더합니다.",
    "keywords": [
      "빛",
      "도전",
      "형태"
    ]
  },
  {
    "한글이름": "알렉산더 칼더",
    "영어이름": "Alexander Calder",
    "id": "alexandercalder",
    "운세": "2026년은 단순함과 순수함이 움직이는 표현을 만드는 해입니다. 칼더의 모빌처럼, 중력과 바람으로 움직이는 조각이 새로운 차원을 엽니다. 복잡함을 극도로 단순화하는 능력이 빛나며, 6-7월 키네틱 아트가 주목받습니다. 순수한 형태와 원색의 조화가 즐거움을 주고, 정적 조각에 생명을 불어넣는 표현력이 혁신입니다. 움직임이 곧 조각입니다.",
    "keywords": [
      "단순함",
      "순수",
      "표현"
    ]
  },
  {
    "한글이름": "오귀스트 로댕",
    "영어이름": "Auguste Rodin",
    "id": "augusterodin",
    "운세": "병오년은 완성과 형태로 창의력을 극대화하는 해입니다. 로댕처럼 미완성의 미학을 완성의 경지로 만드세요. '생각하는 사람'처럼 철학적 깊이를 형태로 구현하는 능력이 빛나며, 3-4월 기념비적 작업이 시작됩니다. 고전 조각을 현대로 이끈 것처럼 창의적 해석이 혁명을 만들고, 완성되지 않은 듯한 형태가 오히려 더 강렬합니다.",
    "keywords": [
      "완성",
      "형태",
      "창의력"
    ]
  },
  {
    "한글이름": "콘스탄틴 브랑쿠시",
    "영어이름": "Constantin Brancusi",
    "id": "constantinbrancusi",
    "운세": "2026년은 정열적 명료함으로 진실을 추구하는 해입니다. 브랑쿠시처럼 '무한주'의 단순함 속에 우주적 진리를 담으세요. 형태를 본질까지 환원하는 정열이 빛나며, 5-6월 추상 조각이 새로운 경지에 이릅니다. 로댕과 결별하고 독자적 길을 간 것처럼 과감한 단순화가 성공하고, 명료한 형태 속 진실이 영원성을 얻습니다. 덜어내면 본질이 드러납니다.",
    "keywords": [
      "정열",
      "명료함",
      "진실"
    ]
  },
  {
    "한글이름": "토마스 게인즈버러",
    "영어이름": "Thomas Gainsborough",
    "id": "thomasgainsborough",
    "운세": "2026년은 단순함 속 신비로운 섬세함이 빛나는 해입니다. 게인즈버러처럼 풍경과 인물화를 자유롭게 넘나드는 유연함이 성공을 부릅니다. '푸른 소년'처럼 섬세한 붓터치가 신비로운 분위기를 만들며, 4-5월 서정적 작업이 주목받습니다. 레이놀즈와 경쟁하면서도 독자적 스타일을 지킨 것처럼, 단순한 구성이 오히려 깊은 감동을 줍니다.",
    "keywords": [
      "단순함",
      "신비",
      "섬세함"
    ]
  },
  {
    "한글이름": "자크 루이 다비드",
    "영어이름": "Jacques-Louis David",
    "id": "jacqueslouisdavid",
    "운세": "병오년은 균형과 열정이 감성을 지배하는 혁명의 해입니다. 다비드처럼 신고전주의로 프랑스 혁명을 기록하는 역사적 역할을 하세요. '호라티우스 형제의 맹세'처럼 균형 잡힌 구도에 혁명적 열정을 담으며, 5-6월 정치적 메시지가 예술로 승화됩니다. 나폴레옹의 궁정화가였던 것처럼 권력과 예술의 균형을 유지하고, 감성보다 이성이 승리합니다.",
    "keywords": [
      "균형",
      "열정",
      "감성"
    ]
  },
  {
    "한글이름": "존 싱어 사전트",
    "영어이름": "John Singer Sargent",
    "id": "johnsingersargent",
    "운세": "2026년은 균형과 우아함이 역동성을 만드는 해입니다. 사전트처럼 사교계 초상화의 대가로서 순간을 포착하는 기교가 빛납니다. '마담 X'처럼 우아함과 스캔들의 경계에서 역동적 긴장감을 만들며, 6-7월 상류층 프로젝트가 성공합니다. 미국-유럽을 넘나드는 국제적 감각이 균형을 이루고, 브리티시 아카데미의 역동성이 전통과 조화를 이룹니다.",
    "keywords": [
      "균형",
      "우아함",
      "역동성"
    ]
  },
  {
    "한글이름": "장 오귀스트 도미니크 앵그르",
    "영어이름": "Jean-Auguste-Dominique Ingres",
    "id": "jeanaugustedominiqueingres",
    "운세": "2026년은 완벽한 형태가 우아함으로 완성되는 해입니다. 앵그르처럼 선의 순수함과 고전적 이상미를 추구하세요. '그랑드 오달리스크'처럼 해부학적 정확성보다 우아한 곡선을 선택하는 용기가 빛나며, 4-5월 정밀한 소묘가 완성도를 높입니다. 들라크루아와 논쟁했지만 신고전주의를 지킨 것처럼, 형태의 순수함이 색채보다 우선하고, 완벽한 기교가 우아한 아름다움을 만듭니다.",
    "keywords": [
      "형태",
      "우아함",
      "완성"
    ]
  },
  {
    "한글이름": "테오도르 제리코",
    "영어이름": "Théodore Géricault",
    "id": "theodoregericault",
    "운세": "병오년은 우아한 기교가 명료한 메시지를 전하는 해입니다. 제리코의 '메두사의 뗏목'처럼, 재난을 우아하게 구성하는 역설적 기교가 빛납니다. 명료한 정치적 메시지를 예술로 승화하는 능력이 빛나며, 3-4월 사회 비판적 작업이 주목받습니다. 32세의 짧은 생애에도 낭만주의를 연 것처럼, 젊은 정열이 완성도를 만듭니다. 말을 그리듯 우아하게 도전하세요.",
    "keywords": [
      "우아함",
      "기교",
      "명료함"
    ]
  },
  {
    "한글이름": "존 컨스터블",
    "영어이름": "John Constable",
    "id": "johnconstable",
    "운세": "2026년은 감성과 자유가 자연을 표현하는 해입니다. 컨스터블처럼 영국 시골 풍경에 깊은 애정을 담으세요. '건초 마차'처럼 일상적 장면이 시적 표현이 되며, 5-6월 자연 관찰이 예술적 감성으로 승화됩니다. 프랑스 인상주의에 영향을 준 것처럼 자유로운 붓질이 혁신을 만들고, 감성적 표현이 국경을 넘어 공감을 얻습니다. 고향을 사랑하세요.",
    "keywords": [
      "감성",
      "자유",
      "표현"
    ]
  },
  {
    "한글이름": "카스파르 다비트 프리드리히",
    "영어이름": "Caspar David Friedrich",
    "id": "caspardavidfriedrich",
    "운세": "2026년은 균형과 영감이 조화를 이루는 명상적 해입니다. 프리드리히처럼 광활한 자연 앞에 선 인간의 고독을 표현하세요. '안개 바다 위의 방랑자'처럼 영감이 무한을 향하며, 4-5월 철학적 깊이가 있는 풍경화가 주목받습니다. 독일 낭만주의의 정점답게 균형 잡힌 구도 속 영적 조화를 이루고, 자연이 곧 신의 현현입니다. 숭고함을 추구하세요.",
    "keywords": [
      "균형",
      "영감",
      "조화"
    ]
  },
  {
    "한글이름": "카미유 피사로",
    "영어이름": "Camille Pissarro",
    "id": "camillepissarro",
    "운세": "병오년은 표현의 단순함으로 진실을 담는 해입니다. 피사로처럼 인상주의의 아버지로서 꾸준한 실험정신이 빛납니다. 농촌 풍경의 단순한 진실을 표현하며, 5-6월 일상적 장면이 보편적 감동을 줍니다. 모네부터 세잔까지 영향을 준 것처럼 겸손한 멘토십이 존경받고, 점묘파까지 시도한 개방성이 성공의 열쇠입니다. 진실된 표현이 시대를 넘습니다.",
    "keywords": [
      "표현",
      "단순함",
      "진실"
    ]
  },
  {
    "한글이름": "베르트 모리조",
    "영어이름": "Berthe Morisot",
    "id": "berthemorisot",
    "운세": "2026년은 섬세한 감성이 자유로운 빛을 만드는 해입니다. 모리조처럼 여성 인상파로서 일상의 친밀한 순간을 섬세하게 포착하세요. '요람'처럼 모성과 가정의 장면이 자유로운 붓터치로 빛나며, 5-6월 섬세한 파스텔 작업이 주목받습니다. 마네의 동료이자 모델로서 당당히 활동한 것처럼, 감성적 깊이가 자유로운 표현을 만들고, 빛 속에서 섬세함이 시적 아름다움이 됩니다.",
    "keywords": [
      "섬세함",
      "감성",
      "자유"
    ]
  },
  {
    "한글이름": "알프레드 시슬레",
    "영어이름": "Alfred Sisley",
    "id": "alfredsisley",
    "운세": "2026년은 우아한 자유가 섬세함을 만드는 해입니다. 시슬레처럼 순수한 인상주의에 헌신하는 일관성이 빛납니다. '마를리의 홍수'처럼 자연 현상을 우아하게 포착하며, 6-7월 섬세한 빛의 변화가 작품에 담깁니다. 가난 속에서도 예술적 자유를 지킨 것처럼, 우아함을 잃지 않는 태도가 존경받습니다. 조용한 거장의 길을 가세요.",
    "keywords": [
      "우아함",
      "자유",
      "섬세함"
    ]
  },
  {
    "한글이름": "메리 카사트",
    "영어이름": "Mary Cassatt",
    "id": "marycassatt",
    "운세": "병오년은 우아한 역동성이 신비를 만드는 해입니다. 카사트처럼 여성 인상파로서 모성을 주제로 한 독자적 영역이 빛납니다. 일본 판화의 영향을 받은 우아한 구성이 역동적 현대성과 만나며, 3-4월 모자 관계를 다룬 작업이 주목받습니다. 파리 살롱을 거부한 신비로운 선택이 성공을 부르고, 드가의 동료로서 존중받습니다.",
    "keywords": [
      "우아함",
      "역동성",
      "신비"
    ]
  },
  {
    "한글이름": "폴 시냑",
    "영어이름": "Paul Signac",
    "id": "paulsignac",
    "운세": "2026년은 힘 있는 역동성이 빛을 분해하는 해입니다. 시냑처럼 쇠라 이후 신인상주의를 이끄는 리더십이 빛납니다. 점묘법의 과학적 힘이 역동적 색채로 폭발하며, 5-6월 항구 풍경이 빛의 향연을 만듭니다. 이론가이자 실천가로서 양면성이 성공하고, 순수한 색점들이 모여 강렬한 빛을 만듭니다. 분할이 곧 조화입니다.",
    "keywords": [
      "힘",
      "역동성",
      "빛"
    ]
  },
  {
    "한글이름": "툴루즈 로트렉",
    "영어이름": "Henri de Toulouse-Lautrec",
    "id": "henridetoulouselautrec",
    "운세": "2026년은 표현의 힘이 신비로운 밤 문화를 담는 해입니다. 로트렉처럼 물랭루주의 댄서들을 과감하게 표현하는 용기가 빛납니다. 신체적 한계를 예술로 승화하는 힘이 있으며, 4-5월 포스터 작업이 대중적 성공을 거둡니다. 귀족 출신이지만 보헤미안의 삶을 선택한 신비로움이 매력이고, 표현의 자유가 새로운 장르를 만듭니다. 밤의 파리를 그리세요.",
    "keywords": [
      "표현",
      "힘",
      "신비"
    ]
  },
  {
    "한글이름": "앙리 루소",
    "영어이름": "Henri Rousseau",
    "id": "henrirousseau",
    "운세": "병오년은 단순함의 혁신이 독특한 형태를 만드는 해입니다. 루소처럼 세관원에서 화가로, 순수한 열정이 전문 교육을 뛰어넘습니다. '잠자는 집시'처럼 단순한 형태가 꿈같은 신비를 만들며, 6-7월 원시주의적 작업이 주목받습니다. 피카소가 존경한 것처럼 순진함이 곧 혁신이고, 정글을 한 번도 안 가보고 그린 상상력이 승리합니다.",
    "keywords": [
      "단순함",
      "혁신",
      "형태"
    ]
  },
  {
    "한글이름": "피에르 보나르",
    "영어이름": "Pierre Bonnard",
    "id": "pierrebonnard",
    "운세": "2026년은 깊이 있는 섬세함이 균형을 이루는 해입니다. 보나르처럼 일상적 친밀감을 섬세한 색채로 표현하세요. 욕실 장면의 깊이 있는 관찰이 사적 공간을 예술로 만들며, 5-6월 내밀한 순간들이 보편적 공감을 얻습니다. 나비파였지만 독자적 길을 간 균형감각이 빛나고, 기억을 바탕으로 그린 섬세함이 시간을 초월합니다.",
    "keywords": [
      "깊이",
      "섬세함",
      "균형"
    ]
  },
  {
    "한글이름": "안드레 드랭",
    "영어이름": "André Derain",
    "id": "andrederain",
    "운세": "병오년은 균형과 자유가 신비를 만드는 해입니다. 드랭처럼 야수파의 격렬함에서 고전적 균형으로 자유롭게 이동하세요. 순수한 색채의 자유가 신비로운 풍경을 만들며, 3-4월 실험적 단계가 주목받습니다. 마티스와 함께 야수파를 시작했지만 독자적 진화를 한 균형감각이 빛나고, 자유로운 변신이 곧 창의성입니다.",
    "keywords": [
      "균형",
      "자유",
      "신비"
    ]
  },
  {
    "한글이름": "조르주 브라크",
    "영어이름": "Georges Braque",
    "id": "georgesbraque",
    "운세": "2026년은 단순함의 정열이 창의력을 폭발시키는 해입니다. 브라크처럼 피카소와 함께 입체파를 창조하는 동반자 관계가 성공합니다. 단순한 기하학 형태로 대상을 분해하는 정열이 빛나며, 5-6월 분석적 입체파가 정점에 달합니다. '새'시리즈처럼 창의적 단순화가 시적 아름다움을 만들고, 겸손한 협업이 예술사를 바꿉니다.",
    "keywords": [
      "단순함",
      "정열",
      "창의력"
    ]
  },
  {
    "한글이름": "페르낭 레제",
    "영어이름": "Fernand Léger",
    "id": "fernandleger",
    "운세": "2026년은 기계적 기교가 빛나는 대담함을 만드는 해입니다. 레제처럼 산업 시대의 미학을 원통과 원뿔로 표현하세요. 현대 도시의 빛나는 기계미를 대담하게 찬양하며, 4-5월 기하학적 작업이 주목받습니다. 노동자를 영웅적으로 그린 것처럼 기교 있는 단순화가 힘을 만들고, 대담한 색채가 기계 문명을 긍정합니다. 미래를 그리세요.",
    "keywords": [
      "기교",
      "빛",
      "대담함"
    ]
  },
  {
    "한글이름": "후안 그리스",
    "영어이름": "Juan Gris",
    "id": "juangris",
    "운세": "병오년은 조화와 평온이 영감을 주는 해입니다. 후안 그리스처럼 입체파를 체계화하는 이론적 접근이 빛납니다. 피카소와 브라크보다 평온한 조화를 추구하며, 5-6월 종합적 입체파가 완성됩니다. 수학적 정밀함과 시적 영감의 균형이 독특한 스타일을 만들고, 평온한 색채 조화가 입체파에 우아함을 더합니다.",
    "keywords": [
      "조화",
      "평온",
      "영감"
    ]
  },
  {
    "한글이름": "에른스트 루트비히 키르히너",
    "영어이름": "Ernst Ludwig Kirchner",
    "id": "ernstludwigkirchner",
    "운세": "2026년은 역동적 창의력이 색채로 폭발하는 해입니다. 키르히너처럼 독일 표현주의 다리파를 이끄는 선구자 정신이 빛납니다. 베를린 거리의 역동성을 날카로운 색채로 표현하며, 3-4월 도시 풍경이 주목받습니다. 불안과 소외를 창의적으로 승화하는 능력이 있고, 역동적인 붓질이 현대 도시의 긴장을 담습니다.",
    "keywords": [
      "역동성",
      "창의력",
      "색채"
    ]
  },
  {
    "한글이름": "에밀 놀데",
    "영어이름": "Emil Nolde",
    "id": "emilnolde",
    "운세": "병오년은 역동적 신비가 빛을 만드는 해입니다. 놀데처럼 강렬한 원색으로 종교적 신비를 표현하세요. 수채화의 빛나는 투명함이 역동적 감정을 담으며, 6-7월 영적 작업이 깊은 인상을 남깁니다. 나치에 의해 퇴폐 예술로 낙인찍혀도 신념을 지킨 것처럼, 신비로운 빛이 역경을 이겨냅니다. 색채가 곧 신앙입니다.",
    "keywords": [
      "역동성",
      "신비",
      "빛"
    ]
  },
  {
    "한글이름": "카지미르 말레비치",
    "영어이름": "Kazimir Malevich",
    "id": "kazimirmalevich",
    "운세": "2026년은 복잡성을 섬세하게 제거해 순수한 아름다움을 찾는 해입니다. 말레비치처럼 '검은 사각형'으로 절대주의를 선언하세요. 복잡한 세계를 섬세하게 환원한 기하학적 아름다움이 빛나며, 5-6월 극단적 추상이 혁명적으로 인정받습니다. 대상 없는 세계의 섬세한 구축이 새로운 차원을 열고, 순수 형태가 곧 우주입니다.",
    "keywords": [
      "아름다움",
      "복잡성",
      "섬세함"
    ]
  },
  {
    "한글이름": "호안 미로",
    "영어이름": "Joan Miró",
    "id": "joanmiro",
    "운세": "2026년은 빛나는 깊이가 역동성을 만드는 해입니다. 미로처럼 어린아이의 순수함과 우주적 깊이를 동시에 담으세요. 별과 달, 여인의 상징이 빛나는 역동적 구성이 빛나며, 4-5월 시적 추상이 주목받습니다. 카탈루냐의 정체성을 지킨 것처럼 뿌리 있는 자유가 성공하고, 깊이 있는 단순함이 역동적 기쁨을 만듭니다. 별을 그리세요.",
    "keywords": [
      "빛",
      "깊이",
      "역동성"
    ]
  },
  {
    "한글이름": "막스 에른스트",
    "영어이름": "Max Ernst",
    "id": "maxernst",
    "운세": "병오년은 신비로운 아름다움이 깊이를 만드는 해입니다. 막스 에른스트처럼 프로타주와 데칼코마니로 우연을 예술로 만드세요. '새의 대통령'처럼 신비로운 생명체가 깊은 무의식을 드러내며, 5-6월 초현실주의 기법이 완성됩니다. 다다에서 초현실주의로의 진화처럼 끊임없는 실험이 아름다움을 낳고, 깊이 있는 환상이 현실을 넘어섭니다.",
    "keywords": [
      "신비",
      "아름다움",
      "깊이"
    ]
  },
  {
    "한글이름": "만 레이",
    "영어이름": "Man Ray",
    "id": "manray",
    "운세": "2026년은 창의적 자유가 정열로 폭발하는 해입니다. 만 레이처럼 사진을 예술로 승격시키는 혁신이 빛납니다. 레이오그래프의 창의적 기법이 자유로운 실험정신을 보여주며, 6-7월 다매체 작업이 주목받습니다. 회화-사진-영화를 넘나드는 정열이 경계를 허물고, 자유로운 발상이 우연을 필연으로 만듭니다. 빛으로 그리세요.",
    "keywords": [
      "창의력",
      "자유",
      "정열"
    ]
  },
  {
    "한글이름": "조르조 데 키리코",
    "영어이름": "Giorgio de Chirico",
    "id": "giorgiodechirico",
    "운세": "병오년은 형이상학적 아름다움이 복잡성과 섬세함을 만드는 해입니다. 키리코처럼 텅 빈 광장의 신비로운 그림자가 불안을 아름답게 표현합니다. 복잡한 상징들을 섬세하게 배치한 형이상 회화가 빛나며, 3-4월 꿈같은 풍경이 초현실주의를 예고합니다. 시간이 멈춘 듯한 아름다움이 복잡한 감정을 담고, 섬세한 원근법이 신비를 만듭니다.",
    "keywords": [
      "아름다움",
      "복잡성",
      "섬세함"
    ]
  },
  {
    "한글이름": "알베르토 자코메티",
    "영어이름": "Alberto Giacometti",
    "id": "albertogiacometti",
    "운세": "2026년은 섬세한 기교가 복잡성을 표현하는 해입니다. 자코메티처럼 가늘고 긴 인체 조각이 실존적 고독을 담습니다. 복잡한 인간 조건을 섬세하게 환원한 형태가 빛나며, 5-6월 실존주의 조각이 철학적 깊이를 인정받습니다. 끝없이 다시 만드는 기교가 완벽을 추구하고, 섬세한 표면이 복잡한 내면을 드러냅니다. 거리가 곧 고독입니다.",
    "keywords": [
      "섬세함",
      "기교",
      "복잡성"
    ]
  },
  {
    "한글이름": "프랜시스 베이컨",
    "영어이름": "Francis Bacon",
    "id": "francisbacon",
    "운세": "2026년은 깊이 있는 섬세함이 복잡성을 드러내는 해입니다. 베이컨처럼 왜곡된 인체로 실존적 공포를 표현하세요. 복잡한 감정을 섬세한 붓질로 담아내는 깊이가 빛나며, 4-5월 강렬한 삼면화가 주목받습니다. 고통을 아름다움으로 승화하는 섬세함이 있고, 복잡한 인간 조건을 깊이 있게 탐구합니다. 비명이 곧 진실입니다.",
    "keywords": [
      "깊이",
      "섬세함",
      "복잡성"
    ]
  },
  {
    "한글이름": "파울 클레",
    "영어이름": "Paul Klee",
    "id": "paulklee",
    "운세": "병오년은 역동적 깊이가 섬세함을 만드는 해입니다. 클레처럼 음악적 리듬을 시각화하는 능력이 빛납니다. 섬세한 선과 색채가 역동적 조화를 이루며, 5-6월 시적 추상이 깊은 감동을 줍니다. 바우하우스 교수로서 이론과 실천의 깊이가 인정받고, 섬세한 관찰이 역동적 창조를 만듭니다. '색채를 그리면 선이 산책한다.'",
    "keywords": [
      "역동성",
      "깊이",
      "섬세함"
    ]
  },

  {
    "한글이름": "바넷 뉴먼",
    "영어이름": "Barnett Newman",
    "id": "barnettnewman",
    "운세": "2026년은 진실의 단순함이 혁신을 만드는 해입니다. 뉴먼처럼 하나의 수직선(zip)으로 숭고를 표현하세요. 단순한 색면의 진실이 혁신적 추상표현주의를 만들며, 6-7월 대형 캔버스가 압도적 존재감을 보입니다. 장식을 거부한 단순함이 오히려 영적 진실을 드러내고, 혁신적 환원이 새로운 차원을 엽니다.",
    "keywords": [
      "진실",
      "단순함",
      "혁신"
    ]
  },
  {
    "한글이름": "조지아 오키프",
    "영어이름": "Georgia O'Keeffe",
    "id": "georgiaokeeffe",
    "운세": "병오년은 조화로운 빛이 아름다움을 확대하는 해입니다. 오키프처럼 꽃을 거대하게 클로즈업해서 새로운 세계를 보여주세요. 뉴멕시코의 빛이 조화로운 색채를 만들며, 3-4월 자연 추상이 아름다움의 정수를 담습니다. 여성 모더니스트로서 독자적 길을 간 것처럼, 조화로운 빛 속에서 아름다움이 진리가 됩니다.",
    "keywords": [
      "조화",
      "빛",
      "아름다움"
    ]
  },
  {
    "한글이름": "앤드류 와이엇",
    "영어이름": "Andrew Wyeth",
    "id": "andrewwyeth",
    "운세": "2026년은 감성적 표현이 대담한 사실주의를 만드는 해입니다. 와이엇처럼 '크리스티나의 세계'에서 고독을 시적으로 표현하세요. 대담하게 추상표현주의 시대에 사실주의를 고집한 용기가 빛나며, 5-6월 템페라 기법이 감성적 깊이를 더합니다. 펜실베이니아 풍경의 감성적 표현이 보편적 고독을 담고, 대담한 선택이 시대를 초월합니다.",
    "keywords": [
      "감성",
      "표현",
      "대담함"
    ]
  },
  {
    "한글이름": "로이 리히텐슈타인",
    "영어이름": "Roy Lichtenstein",
    "id": "roylichtenstein",
    "운세": "2026년은 열정적 복잡성이 자유를 만드는 해입니다. 리히텐슈타인처럼 만화를 고급 예술로 승격시키는 열정이 빛납니다. 벤데이 도트의 복잡한 패턴이 대중문화의 자유로운 수용을 보여주며, 4-5월 팝아트가 주목받습니다. '왐!'처럼 열정적 감탄사가 예술이 되고, 복잡한 인쇄 기법이 자유로운 표현을 만듭니다. 대중이 곧 예술입니다.",
    "keywords": [
      "열정",
      "복잡성",
      "자유"
    ]
  },
  {
    "한글이름": "솔 르윗",
    "영어이름": "Sol LeWitt",
    "id": "sollewitt",
    "운세": "병오년은 복잡성과 자유가 진실을 만드는 해입니다. 솔 르윗처럼 개념미술에서 아이디어가 실행보다 중요합니다. 복잡한 수학적 규칙이 자유로운 해석을 허용하며, 5-6월 벽화 지침서가 진실한 협업을 만듭니다. 미니멀리즘이지만 복잡한 변주가 가능하고, 자유로운 실행이 개념의 진실을 증명합니다. 아이디어가 곧 작품입니다.",
    "keywords": [
      "복잡성",
      "자유",
      "진실"
    ]
  },
  {
    "한글이름": "게르하르트 리히터",
    "영어이름": "Gerhard Richter",
    "id": "gerhardrichter",
    "운세": "2026년은 대담한 기교가 혁신을 만드는 해입니다. 리히터처럼 사진적 사실주의와 추상을 자유롭게 넘나드세요. 스퀴지로 물감을 밀어내는 대담한 기교가 혁신적 추상을 만들며, 6-7월 다층적 작업이 주목받습니다. 동서독 경험이 만든 회화에 대한 회의가 오히려 기교의 혁신을 낳고, 대담한 실험이 현대미술의 정점을 만듭니다.",
    "keywords": [
      "대담함",
      "기교",
      "혁신"
    ]
  },
  {
    "한글이름": "안젤름 키퍼",
    "영어이름": "Anselm Kiefer",
    "id": "anselmkiefer",
    "운세": "병오년은 정열적 빛이 열정을 표현하는 해입니다. 키퍼처럼 독일의 어두운 역사를 정열적으로 직시하세요. 납과 짚을 사용한 열정적 실험이 빛나는 질감을 만들며, 3-4월 역사적 트라우마가 예술로 승화됩니다. 신화와 역사의 정열적 탐구가 빛을 찾고, 열정적인 대형 작업이 집단적 기억을 치유합니다. 폐허에서 빛이 납니다.",
    "keywords": [
      "정열",
      "빛",
      "열정"
    ]
  },
  {
    "한글이름": "요셉 보이스",
    "영어이름": "Joseph Beuys",
    "id": "josephbeuys",
    "운세": "2026년은 혁신적 창의력이 완성을 향하는 해입니다. 보이스처럼 '모든 인간은 예술가'라는 혁신적 선언이 빛납니다. 펠트와 지방의 창의적 사용이 사회 조각 개념을 완성하며, 5-6월 퍼포먼스가 혁명적 메시지를 전합니다. 샤먼적 혁신이 예술의 경계를 허물고, 창의적 교육이 사회 변혁의 완성을 꿈꿉니다. 예술이 곧 혁명입니다.",
    "keywords": [
      "혁신",
      "창의력",
      "완성"
    ]
  },
  {
    "한글이름": "아니쉬 카푸어",
    "영어이름": "Anish Kapoor",
    "id": "anishkapoor",
    "운세": "2026년은 명료한 표현이 기교로 완성되는 해입니다. 카푸어처럼 거울 같은 조각으로 공간을 왜곡하는 기교가 빛납니다. '클라우드 게이트'처럼 명료한 형태가 복잡한 반사를 만들며, 4-5월 대형 공공 조각이 주목받습니다. 벤타블랙을 독점한 것처럼 대담한 표현이 논란을 만들고, 기교 있는 거대함이 숭고함을 표현합니다. 무한을 담으세요.",
    "keywords": [
      "표현",
      "명료함",
      "기교"
    ]
  },
  {
    "한글이름": "아이 웨이웨이",
    "영어이름": "Ai Weiwei",
    "id": "aiweiwei",
    "운세": "병오년은 조화와 균형이 명료함을 만드는 해입니다. 아이 웨이웨이처럼 전통과 현대의 조화로 정치적 메시지를 명료하게 전하세요. 한나라 항아리를 떨어뜨리는 균형 잡힌 도발이 빛나며, 5-6월 인권 작업이 국제적 주목을 받습니다. SNS로 소통하는 명료함이 권력과 균형을 이루고, 조화로운 대규모 설치가 메시지를 증폭시킵니다.",
    "keywords": [
      "조화",
      "균형",
      "명료함"
    ]
  },
  {
    "한글이름": "페르난도 보테로",
    "영어이름": "Fernando Botero",
    "id": "fernandobotero",
    "운세": "2026년은 빛나는 열정이 신비로운 볼륨을 만드는 해입니다. 보테로처럼 모든 것을 통통하게 부풀리는 독특한 스타일이 빛납니다. 열정적인 라틴 아메리카 정체성이 신비로운 과장을 만들며, 6-7월 풍만한 형태가 빛나는 존재감을 보입니다. 고전 거장들을 재해석하는 열정이 있고, 신비로운 볼륨이 빛 속에서 아름다움이 됩니다.",
    "keywords": [
      "빛",
      "열정",
      "신비"
    ]
  },
  {
    "한글이름": "마리나 아브라모비치",
    "영어이름": "Marina Abramović",
    "id": "marinaabramovic",
    "운세": "병오년은 신비로운 창의력이 순수함을 만드는 해입니다. 아브라모비치처럼 몸을 매체로 한계를 탐험하는 순수한 용기가 빛납니다. '예술가가 여기 있다'처럼 신비로운 응시가 창의적 소통을 만들며, 3-4월 퍼포먼스가 깊은 감동을 줍니다. 고통을 견디는 순수한 헌신이 신비를 낳고, 창의적 인내가 예술의 본질을 드러냅니다.",
    "keywords": [
      "신비",
      "창의력",
      "순수"
    ]
  },
  {
    "한글이름": "마우리치오 카텔란",
    "영어이름": "Maurizio Cattelan",
    "id": "mauriziocattelan",
    "운세": "2026년은 대담한 유머가 명료한 도발을 만드는 해입니다. 카텔란처럼 황금 변기 '아메리카'나 벽에 테이프로 붙인 바나나로 예술계를 뒤흔드세요. 명료한 개념이 대담한 풍자를 만들며, 3-4월 논란의 중심에 서는 작업이 주목받습니다. 교황 인형이 운석에 맞는 장면처럼 유머 있는 도발이 진지한 메시지를 전하고, 대담한 아이디어가 명료하게 현대 사회를 비판합니다. 농담이 곧 진실입니다.",
    "keywords": [
      "유머",
      "대담함",
      "명료함"
    ]
  },
  {
    "한글이름": "올라퍼 엘리아슨",
    "영어이름": "Olafur Eliasson",
    "id": "olafureliasson",
    "운세": "2026년은 빛의 혁신이 자연을 표현하는 해입니다. 엘리아슨처럼 테이트 모던에 인공 태양을 설치해 빛과 자연 현상을 예술로 만드세요. 혁신적인 과학 기술이 자연의 아름다움을 표현하며, 5-6월 대규모 빛 설치가 주목받습니다. 아이슬란드 빙하를 도시에 가져온 것처럼 환경 메시지를 혁신적으로 전하고, 빛의 굴절과 반사가 자연 현상을 표현합니다. 경험이 곧 예술입니다.",
    "keywords": [
      "빛",
      "혁신",
      "자연"
    ]
  },
  {
    "한글이름": "제임스 터렐",
    "영어이름": "James Turrell",
    "id": "jamesturrell",
    "운세": "2026년은 빛의 신비가 명상적 깊이를 만드는 해입니다. 터렐처럼 빛 그 자체를 매체로 지각의 한계를 탐험하세요. 로덴 크레이터처럼 하늘을 담는 신비로운 공간이 명상적 경험을 만들며, 4-5월 빛 설치가 깊은 몰입을 유도합니다. 어둠 속에서 빛이 물질처럼 느껴지는 신비로움이 빛나고, 명상적 침묵 속에서 빛의 깊이를 체험합니다. 빛을 보지 말고 빛으로 보세요.",
    "keywords": [
      "빛",
      "신비",
      "명상"
    ]
  },
  {
    "한글이름": "안토니 곰리",
    "영어이름": "Antony Gormley",
    "id": "antonygormley",
    "운세": "2026년은 명료한 형태가 공간과 조화를 이루는 해입니다. 곰리처럼 '북방의 천사'에서 인체를 명료한 철 구조로 환원해 공간과 대화하세요. 자신의 몸을 주형으로 만든 형태가 보편적 인간을 표현하며, 5-6월 대형 공공 조각이 풍경과 조화를 이룹니다. '또 다른 장소'처럼 100개의 철 인간이 해변에 서 있듯, 명료한 반복이 공간을 명상적으로 만들고, 형태와 장소의 조화가 존재의 본질을 드러냅니다.",
    "keywords": [
      "형태",
      "공간",
      "조화"
    ]
  },
  {
    "한글이름": "론 뮤익",
    "영어이름": "Ron Mueck",
    "id": "ronmueck",
    "운세": "2026년은 섬세한 기교가 극사실주의를 완성하는 해입니다. 론 뮤익처럼 초대형 아기나 축소된 노인 조각으로 비현실적 스케일이 섬세한 디테일과 만나 깊은 감동을 줍니다. 모공 하나까지 재현하는 기교가 완성도를 높이며, 5-6월 대형 인체 조각이 주목받습니다. 특수효과 전문가 출신답게 섬세한 실리콘 작업이 빛나고, 크기의 왜곡이 오히려 인간 존재의 본질을 완성합니다. 디테일이 곧 진실입니다.",
    "keywords": [
      "섬세함",
      "기교",
      "완성"
    ]
  },
  {
    "한글이름": "루이스 부르주아",
    "영어이름": "Louise Bourgeois",
    "id": "louisebourgeois",
    "운세": "2026년은 역동적 독창성이 표현을 완성하는 해입니다. 부르주아처럼 거미 조각 '마망'으로 모성을 역동적으로 표현하세요. 독창적인 심리적 탐구가 역동적 형태로 표현되며, 5-6월 자전적 작업이 보편적 공감을 얻습니다. 60대에 본격적으로 인정받은 것처럼 늦은 성공도 가능하고, 역동적인 감정 표현이 독창적 조각 언어를 만듭니다.",
    "keywords": [
      "역동성",
      "독창성",
      "표현"
    ]
  }
]